
<div class="main">
	<div class="minista-main">

<p>Minista.jpの開発・運営チームである「DALA」（読み方：「ダーラ」、以下「我々」）は、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、個人情報保護を推進いたします。</p>

<h4>個人情報の管理</h4>
<p>我々は、ユーザーの個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。</p>

<h4>個人情報の利用目的</h4>
<p>ユーザーからお預かりした個人情報は、我々からのご連絡や業務のご案内やご質問に対する回答として、電子メールや資料のご送付に利用いたします。</p>

<h4>個人情報の第三者への開示・提供の禁止</h4>
<p>我々は、ユーザーよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。<br>
・ユーザーの同意がある場合<br>
・ユーザーが希望されるサービスを行なうために我々が業務を委託する業者に対して開示する場合<br>
・法令に基づき開示することが必要である場合</p>

<h4>個人情報の安全対策</h4>
<p>我々は、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。</p>

<h4>ご本人の照会</h4>
<p>ユーザーがご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。</p>

<h4>法令、規範の遵守と見直し</h4>
<p>我々は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。</p>

<h4>お問い合せ</h4>
<p>我々の個人情報の取扱に関するお問い合せは下記までご連絡ください。<br>
info@minista.jp</p>

<p>2014年5月1日 制定</p>

	</div><!-- minista-main -->
</div><!-- main -->