
<div class="main">
	<div class="minista-main">

<i>Minista.jp利用規約</i>
<p>この規約（以下「本規約」）は、Minista.jpの開発・運営チームである「DALA」（読み方：「ダーラ」、以下「我々」）が「Minista.jp」、「Minista」および「ミニスタ」のサービス名称で提供するすべてのウェブサイト、ソフトウェア、アプリケーション、プロダクト、ドキュメントその他一切の製品およびサービス（以下「本サービス」の利用に関する条件を、本サービスを利用するすべてのお客様（以下「利用者」）と我々との間で定めるものです。</p>

<h4>第1条　規約への同意</h4>
<p>1.利用者は、本規約の定めにしたがって、本サービスを利用しなければなりません。利用者は、本規約に有効かつ取消不能な同意をしない限り、本サービスを利用できません。<br>
2.利用者が未成年者である場合は、親権者など法定代理人の同意を得たうえで本サービスを利用してください。<br>
3.利用者は、本サービスを実際に利用することによって本規約に有効かつ取消不能な同意をしたものとみなされます。</p>

<h4>第2条　情報の取扱</h4>
<p>1.利用者は、本サービスの利用に際して利用者ご本人に関する情報を我々に対して提供する場合、真実、正確かつ完全な情報を提供しなければなりません。<br>
2.利用者は、本サービスの利用に際しては登録するパスワードを不正に利用されないよう、自らの責任で厳重に管理しなければなりません。我々は、登録されたパスワードを利用して行われた一切の行為を、利用者ご本人の行為とみなすことができます。<br>
3.利用者の個人情報の取扱に関しては、本規約のほか、我々のプライバシーポリシーにしたがいます。</p>

<h4>第3条　禁止事項</h4>
<p>利用者は、本サービスの利用に際して、以下に記載することを行ってはならず、また、以下の記載事項を行わないことを保証します。<br>
(1)法令、裁判所の判決、決定もしくは命令、または法令上拘束力のある行政措置に違反する行為。<br>
(2)公の秩序または善良の風俗を害するおそれのある行為。<br>
(3)我々または第三者の権利を侵害する行為。<br>
(4)我々または第三者になりすます行為または意図的に虚偽の情報を流布する行為。<br>
(5)我々の事前の同意を得ずに営利を目的として本サービスを利用する行為、異性との出会い、交際等を希望することが主な目的と認められる行為、その他本サービスが予定している利用目的と異なる目的で本サービスを利用する行為。<br>
(6)反社会的勢力に対する利益供与その他の協力行為。<br>
(7)宗教活動または宗教団体への勧誘行為。<br>
(8)許諾なく第三者の個人情報、登録情報、利用履歴情報などを収集、開示または提供する行為。<br>
(9)我々による本サービスの運営または他の利用者による本サービスの利用を妨害し、これらに支障を与える行為。<br>
(10)上記(1)から(9)のいずれかに該当する行為を援助または助長する行為。<br>
(11)その他、我々が不適当と判断した行為。</p>

<h4>第4条　コンテンツの取扱</h4>
<p>1.本規約において、「コンテンツ」とは、文章、音楽、画像、動画、プログラム、コードその他の情報のことをいい、「本コンテンツ」とは、本サービスを通じてアクセスすることができるコンテンツのことをいい、「投稿コンテンツ」とは、利用者が本サービスに投稿、送信、アップロードするなどして我々の管理するサーバに保存させたコンテンツのことをいい、「公開投稿コンテンツ」とは、本サービスにおいて、他の利用者一般による閲覧またはアクセスが可能な投稿コンテンツのことをいいます。<br>
2.利用者は、公開投稿コンテンツを含むすべての投稿コンテンツに対して有する権利を従前どおり保持し、我々がこの権利を取得することはありません。ただし、利用者は、本サービスの利用により、我々に対し、公開投稿コンテンツを利用する権利を無償かつ無期限に、地域の限定なく許諾したこととなり、我々はかかる利用権を取得します。この場合、利用者は、公開投稿コンテンツに関する著作者人格権を我々または我々の指定する第三者による上記範囲での利用に対して行使しないことにも同意したこととなります。<br>
3.利用者は、本コンテンツを、本サービスが当然に予定している利用形態を超えて利用してはなりません。ただし、我々および本コンテンツの権利者から事前の承諾を受けた場合はこの限りではありません。<br>
4.我々は、法令または本規約の遵守状況などを確認する必要がある場合、投稿コンテンツの内容を確認することができます。ただし、我々はかかる確認を行なう義務を負うものではありません。<br>
5.我々は、利用者が投稿コンテンツなどに関し法令もしくは本規約に違反または違反するおそれのあると我々が認めた場合、その他業務上の必要性がある場合には、あらかじめ利用者に通知することなく、我々の管理するサーバから投稿コンテンツを削除するなどの方法により、本サービスまたは投稿コンテンツを利用できないようにすることができます。そのため、利用者は常に投稿コンテンツのバックアップを作成しておくことが推奨されます。</p>

<h4>第5条　我々に対する保証</h4>
<p>利用者は、利用者が法令または本規約に違反して本サービスを利用したことに起因して、我々が直接的もしくは間接的に何らかの損害、損失または費用負担を被った場合、我々の請求にしたがってただちにこれを賠償または補償しなければなりません。</p>

<h4>第6条　本サービスの提供、無保証、変更、中止</h4>
<p>1.利用者は、本サービスを利用するにあたり、必要なパソコン、携帯電話、通信機器、通信手段および電力などを、利用者の費用と責任で用意しなければなりません。<br>
2.我々は、本サービスの提供を受けることができる利用者を、会員登録の有無、年齢、ご本人確認の有無、その他、我々が必要と判断する条件を満たしたお客様に限定することができるものとします。<br>
3.我々は、本サービスに我々または第三者の広告を掲載することができるものとします。<br>
4.我々は、我々が必要と判断する場合、あらかじめ利用者に通知することなく、いつでも、本サービスの全部または一部の内容を変更し、また、その提供を中止することができるものとします。<br>
5.我々は、本サービスに事実上または法律上の瑕疵がないことを保証しておりません。我々は、利用者に対して、かかる瑕疵を除去して本サービスを提供する義務を負いません。<br>
6.利用者が本規約に違反して本サービスを利用していると認めた場合、我々が必要かつ適切と判断する措置を講じます。ただし、我々は、利用者および第三者に対して、利用者その他の者が本規約に違反しないことを保証するものではありません。また、我々は、利用者および第三者に対して、かかる違反を防止または是正する義務を負いません</p>

<h4>第7条　我々の責任の免除</h4>
<p>我々は、本サービスに起因して利用者に生じたあらゆる損害について一切の責任を負いかねます。

<h4>第8条　退会、利用停止等</h4>
<p>1.本サービスに会員登録した利用者は、いつでもアカウントを削除して退会することができます。この場合、我々が保有する利用者ご本人に関する情報は、個人情報保護法その他の関連法規およびプライバシーポリシーにしたがい処理されます。なお、第4条第2項にもとづき我々が取得した公開投稿コンテンツの利用権は、利用者の退会後も有効に存続します。<br>
2.我々は、利用者が本規約に違反し、または違反するおそれがあると認めた場合、あらかじめ利用者に通知することなく、アカウントを停止または廃止することができます。<br>
3.他の事業者が提供するアカウント（以下「他社アカウント」）で本サービスにログインする利用者は、他社アカウントが削除される等により、他社アカウントがこれを提供する事業者によって認証されなくなった場合、他社アカウントにより本サービスにログインして、本サービスを利用することはできなくなります。</p>

<h4>第9条　通知または連絡の方法</h4>
<p>1.本サービスに関する我々から利用者への通知または連絡は、我々が運営するウェブサイト内の適当な場所への掲示その他、我々が適当と判断する方法により行います。<br>
2.本サービスに関する利用者から我々への通知または連絡は、我々が運営するウェブサイト内の適当な場所に設置するお問い合わせフォームの送信または我々が指定する方法により行っていただきます。</p>

<h4>第10条　本規約等の変更</h4>
<p>我々は、我々が必要と判断する場合、あらかじめ利用者に通知することなく、いつでも本規約を変更できるものとします。変更後の本規約は、我々が運営するウェブサイトの適当な場所に掲示された時点からその効力を生じるものとし、利用者は本規約の変更後も本サービスを使い続けることにより、変更後の本規約に対する有効かつ取消不能な同意をしたものとみなされます。かかる変更の内容を利用者のみなさまの個別に通知することはいたしかねますので、本サービスをご利用の際には、随時、最新の本規約をご参照ください。</p>

<h4>第11条　準拠法</h4>
<p>本規約は日本語を正文とし、その準拠法は日本法とします。</p>

<p>以上<br>
2014年5月1日 制定</p>



	</div><!-- minista-main -->
</div><!-- main -->