<?php
/*
|--------------------------------------------------------------------------
| 利用可能な変数一覧
|
| 'user_id' = ユーザーID
| 't_target' = 〜なら
| 't_do' = 〜しておきたい
| 't_how_many' = ○つの
| 't_what' = ほにゃらら
| 'items' = 登録したアイテムの配列.items[i]['title']でタイトル．items[i]['explanation']で説明．．
| 'category_id' = 登録したカテゴリID
| 'tags' = 登録したタグの配列．ただし登録した際の変数をそのまま使っているので，tags[i]にタグ名だけが入ってる．
|--------------------------------------------------------------------------
 */
?>

<div class="main-right">
	<p>テスト:投稿完了</p>
</div><!-- main-right -->