<div class="what-minista">
	<h3>ミニスタを理解するために最低限知っておくべき5つのこと</h3>
	<h4>1.ミニスタはミニマム・スタンダードの略</h4>
	<p>"最低限"と"箇条書き"をコンセプトに、必要な情報を最短ルートで得ることができる情報メディアです。</p>
						<h4>2.必要最小限の情報をキュレーション</h4>
						<p>情報の網羅性や情報の詳細さよりも、多くの人が手早く情報を得られることに主軸を置いています。</p>
						<h4>3.だれでもミニスタを作成可能</h4>
						<p>ミニスタはだれでもいつでも何個でも作ることができます。</p>
						<h4>4.お気に入り登録したミニスタは自分色にアレンジが可能</h4>
						<p>お気に入り登録したミニスタは、自分が思うようにアレンジして自分用のミニスタにすることができます。</p>
						<h4>5.集合知アルゴリズムによって日々変化</h4>
						<p>ユーザーによって作成されたミニスタはそれで終わりではありません。集合知アルゴリズムによってつねに内容が変化し、より良いミニスタになっていきます。</p>
</div><!-- what-minista -->