───────────────────────────────────────

[Minista.jp] 本登録のお願い

───────────────────────────────────────

Minista.jp（ミニスタ）に会員登録のお申し込みをいただきありがとうございました。

お客さまはまだ仮登録の状態となっております。
以下のURLをクリックして頂き、本登録を完了してください。

登録完了用URL：
<?php echo site_url('/auth/activate/'.$user_id.'/'.$new_email_key); ?>

※URLの有効期限は本メール送信日より、<?php echo $activation_period; ?> 時間以内となっております。

▼登録内容
<?php if (strlen($username) > 0) { ?>
ユーザ名: <?php echo $username; ?>
<?php } ?>
メールアドレス: <?php echo $email; ?>

※もし、このメールにお心当たりのない場合は、第三者によって
手続きが行われた可能性があります。
上記URLをクリックしない限り登録は行われません。


--------------------------------------
Minista.jp
最低限知っておくべきただ一つのサイト「ミニスタ」
http://minista.jp

[お問い合わせ先]
minista.jp@gmail.com
--------------------------------------
※このメールは自動送信ですので、返信しないでください。