───────────────────────────────────────

[Minista.jp] パスワードの再発行のお手続き

───────────────────────────────────────

<?php if (strlen($username) > 0) { ?> <?php echo $username; ?><?php } ?> さん

パスワード再発行に関するお手続きは下記のURLからお願いします。
<?php echo site_url('/auth/reset_password/'.$user_id.'/'.$new_pass_key); ?>

※もし、このメールにお心当たりのない場合は、第三者によって
手続きが行われた可能性があります。
上記URLをクリックしない限り登録は行われません。


--------------------------------------
Minista.jp
最低限知っておくべきただ一つのサイト「ミニスタ」
http://minista.jp

[お問い合わせ先]
minista.jp@gmail.com
--------------------------------------
※このメールは自動送信ですので、返信しないでください。