───────────────────────────────────────

[Minista.jp] 本登録完了のお知らせ

───────────────────────────────────────

Minista.jp（ミニスタ）に会員登録のお申し込みをいただきありがとうございました。

Minista.jpへは下記URLからログインすることができます。
ログインURL:<?php echo site_url('/auth/login/'); ?>


▼登録内容
<?php if (strlen($username) > 0) { ?>
ユーザ名: <?php echo $username; ?>
<?php } ?>
メールアドレス: <?php echo $email; ?>


--------------------------------------
Minista.jp
最低限知っておくべきただ一つのサイト「ミニスタ」
http://minista.jp

[お問い合わせ先]
minista.jp@gmail.com
--------------------------------------
※このメールは自動送信ですので、返信しないでください。
